ar
Arabic
لا من هذا أن في أنا على ما هل يا و لقد ذلك ماذا أنت هنا لم إلى نعم كان هو ان هذه هناك عن فى كل فقط ليس كنت الآن يجب انا لك مع شيء لكن الذي لن حسنا سوف كيف هيا نحن إنه أجل ـ لماذا إذا عندما
ا ل ن ي م ت ر ه أ و ك ع ب د س ف ق ح ة ذ ج ى خ ش ط إ ص ث ض ز ء ئ غ ظ
 ا|ا |ال|ن | أ| ل| م|ي |ة |ل | ه|ك |أن|ى |نا|م |ت | ت|د | ب|لا| ي|ان|ما|ه |ر |لم| ف| ع|ذا| و| ك|لك|لي|من|عل| س| إ|هذ|و |ب |يا|نت| ن|ين|ري|في|ها|يد|لى
أنا أن ماذا أنت هنا إلى ذلك نعم هذا لقد على لا هل في كان لم هو من يا ان
ا ل ي ن م ه أ ر ك و ت ع د ب ى ق ذ س ف ة
أع|لة| ا|ا |ال| أ|هذ| ه|ل |ك | ل|أن|ى |ن |كن| م|ي |ما|ة | ك
