bg
Bulgarian
да е не се и на си ще за ли това в ти че от ми какво с го съм аз те но добре ме трябва са няма тук а ако ви така може много по той като има му беше нещо как ни само я защо сега всичко мен
а е о и т н с в р м д к л п з я б г ъ ч у ш щ ж й х
а |е |и |о | с| н| д| т|на| п|да| м|ка|то|ва| к| в|та| и|не|ра|те| з|м |ат|ст|ко| о| е|ли|за|ни|пр|се|ам|т |но|от|ре|ов|ак|по|я |ма|ти|ви|си|ен| б|ме
това съм че какво аз е си да се ли ще добре от ти го и ми не за те
а е о и т н с в м к р д л п з я б ъ г ч
а |е |и | с|о | н| д| т|на| п|да|ка| м|то|ва| к| в|те|та| и
