el
Greek, Modern (1453-)
να το δεν θα είναι και μου με ο για την τα σου τον η τι σε που του αυτό στο ότι από τη ναι της ένα σας εδώ όχι αν τους μια μας είσαι αλλά κι πρέπει είμαι οι ήταν πολύ στην δε γιατί εγώ τώρα πως εντάξει τις
α ε τ ι ο ν σ μ π ρ κ υ λ ς ί ά έ η ό γ δ ω θ χ ή ύ ώ φ β ξ ζ
α |ι |ς | τ| π|ν | μ|ο |ε |να| ε|ου| σ| κ|το| α|αι|ει|εί| ν|υ |κα| δ|τα|στ|πο|η |ια|με|αν|μα|τι|ω |τη|τε| έ| γ|εν| θ|δε|ά |σε|ίν|ό |ρα|ις| ο|μο|νε| ό
να θα είναι μου το δεν για την σου που με αυτό και στο ότι τον σε από τι η
α ε τ ι ο ν μ ρ σ π υ κ ά λ ς ί έ η ό γ
ίν|ες|τό|άν|ώ |τά|πά|ότ|λά|έχ| ή|ύ |ρέ|ήσ|όλ|τώ|έπ|ξέ|λύ|ίς
