fa
Persian
و در به از را با که این است می اين كه های آن مي هاي شده خود برای گفت سال بر یک تا براي اسلامي شود شد جمهوري روز هم دو مردم كرد كشور ايران ای قرار دولت ما گزارش بود وي ها استان خواهد مورد کشور نیز هر
ا ر ن ه د و م ی ت ي ب س ل ش ز ک ف ع گ خ ج ق ك ح آ ص پ ط چ ض ظ
ه | ا| ب|ن |ر |ی | م|ان| د|ي |د |ت | و|را|ار|ا |و |ای|در| ت|اي| ر|ز |از|به|ست| ن|با|م | ه|ها|ام|اس| ک|دا| ش|ما| س|ل |ور|ند|بر|ال|رد| آ| خ|ده| ك|اد|ین
این می های در را است از كه با که به آن و اين
ژ ا ر ه ی ن د و م ي ز گ ب ت س ش ک ل خ ق
به|ه |ی |ای| د|که| ا|ان| و|مه|ر |ز |از| ب|ست|و |ن |اي|در|د 
