he
Hebrew
לא את אני זה אתה מה הוא לי על כן לך של יש בסדר אבל כל שלי טוב עם היא אם רוצה שלך היה אנחנו הם אותך יודע אז רק אותו יכול אותי יותר הזה אל כאן או למה שאני כך אחד עכשיו משהו להיות היי תודה כמו אין איך
י ו ה א ל ת ר מ ש ב נ ע כ ד ם ח ז ק ן פ ס ך צ ג ט
ה | א| ל| ה|י |ת |ם | מ| ש|א | ב|ו |ר |ל |את|ני|ן |ות|ים| כ|אנ|ך | י|לא| ע|או|לי|זה|הי| ז|יו|יי|מה| ת|של|תי|לה|ול|אי|נו|ד |ור|וא|תה|הו|רי| נ|ב |רו| ר
את אני זה לא אתה מה לי על כן לך של יש הוא בסדר אבל כל
ף י ו א ה ל ת ב ע נ מ ר ש כ ם ז ד ח ק ך
 ב|ר |את| כ|אנ| ע|או|לי|זה|הי| ז|יי|מה|של|לה|נו|תה|רי|רו| ר
