ka
Georgian
და რომ არ ეს ამ კი თუ უნდა იყო საქართველოს მაგრამ ის რომელიც არის როგორც რა მე მისი რაც შემდეგ არა წლის იმ ვერ ერთი თუმცა უფრო განაცხადა ძალიან მხოლოდ მათ ჩვენ დღეს ყველა ან ჩემი უკვე ასევე არც კიდევ მას სხვა  შესახებ შორის მიერ დიდი რუსეთის როცა ახალი
ა ი ე ს რ მ ო დ ლ ნ ვ ბ თ უ გ ტ შ ხ ც კ ქ ზ პ წ ფ ყ ღ ჩ ძ ჯ . - 0 ჭ 1 2 ჰ
ს |ა |ი |ის|ებ|და| მ|არ|ლი| ა|სა|ან| დ| ს|ამ|ბი|მა|რი|გა| გ|რო|ვე|ელ|რა|ად| რ|ბა|ერ|ვი|მი|რე|ია|ას|ე |მო|ავ|დე|ლე|ნი|ენ|ვა|მე|ომ|ნა|ულ| ი|თა|ნ |თ |ალ
და რომ არ ეს ამ
ი დ ნ ბ თ უ გ შ ხ კ ქ ზ პ წ ფ ჩ ძ ჯ ჭ ა
ს |ა |ი |ის|ებ|და|ლი| ა|ან| დ|ამ|ბი|მა|რი|გა| გ|რო|ვე|რა|ად
