mk
Macedonian
да не се е го на и што ќе во за тоа ти дека од со ми си ја како ги јас ова сум ме те само но добро ли нема а тој ако беше сега треба кога многу кој каде има нешто дали знам овде би му мене ајде
а е о и т н д с м р в к л п у ш г б ј з ч ж ќ ц ф
а |е |о |и | с| н| д|на|то| п| т| м|не|да|ка|ам|ра| в|те|м |та| о|ат| з| и|ко| к|се|де|ва| г|во|т | е|ме|от|ре|го|по|ја|ни|ти|мо|ст|од|шт|ов|ш |но| б
ќе што тоа дека од во јас ја како ова сум со го да се е не ги и ти
а е о и т н с м д в р к ј л ќ у п ш г б
а |е |о |и | с| д| н|ќе|на|то| п| т|ам| ј|не|да| м| ќ|ка|те
