ur
Urdu
ہے میں کی نہیں اس کے نے یہ سے کو ہو تم کا کہ ایک کیا اور تھا ہیں وہ مجھے داستان کر میرے بھی گا تو تمہیں ہوں ہی کیلئے خنجر کوئی ہم لیکن پہ جو والد ان کچھ گے اپنے اسے تمہارے دو آپ سب الموت ریت تمہاری
ا ی ہ ک و ے ر م ت ن س ں د ل ھ ب ج پ گ چ ش ئ خ ف ح ز ق ع ط آ ڑ ٹ ظ ص
ے | ک|ا |ں |ی | ہ| ا| م|ہ |یں| ت|ر |و |می| ب| ن|ہی| س|اس|ہے|کی|ار|ان|م | د|س | ج|ن |یا|ت |نے|ہو| پ|تم|تا| و|ہا|نہ| گ|کو|وں| ر| ل|کہ|سے| ی|یک|کر|ھا|تھ
میں ہے نہیں کے نے یہ سے ہو کہ ایک تھا ہیں وہ مجھے میرے بھی تمہیں ہوں ہی کیلئے
ں ھ ڑ ہ ے ی ک ا و گ ر م چ ن ت س ٹ د ل ب
ں |یں|ہی|نے|ہو|ہا|نہ|وں|کہ|سے|ھا|تھ|یہ|رے|کے|ئے|ھی|مہ|ہم|بھ
