zh
Chinese
我 你 的 是 了 他 么 们 在 有 这 那 不 什 个 来 要 就 一 人 里 会 没 她 吗 去 也 说 为 好 吧 知道 我的 和 你的 想 只 很 都 对 把 啊 怎 得 还 过 不是 到 样 能
我 的 你 是 了 不 一 他 在 有 么 好 们 要 人 那 什 这 就 到 个 去 想 来 上 道 看 能 很 可 知 吧 得 她 子 会 以 里 没 事 生 吗 都 下 們 大 说 也 這 为
 我|我 |的 | 你|你 | 的|是 |了 | 不| 是| 了| 他| 一|他 |在 | 有| 在|么 |有 | 么| 们|们 |人 |要 | 那| 这| 好|不 |这 | 什| 就|那 |什 | 要|到 |好 | 个|个 |一 | 来|来 |去 |就 |道 | 很| 人|吧 | 想|能 | 可
你 我 么 的 们 了 他 这 那 什 个 是 来 要 在 就 一 有 不
我 你 的 了 是 不 一 爸 他 么 在 有 懈 们 好 什 这 要 就 到
 么| 们|们 |这 |来 |没 | 吗|说 |为 | 吧| 怎|很 |把 |对 |些 |怎 |样 | 样|我 | 我
